<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about-us' => '公司与项目介绍',
    'company-info' => '公司简介',
    'program-info' => '项目介绍',
    'company-info-content' => '2015年，一批荣获新加坡政府奖学金的留学生在中国与新加坡的第三个国家级合作开发城市——重庆，成立了重庆莱孚士教育科技有限公司。公司秉承“过来人，更懂你”的理念，结合公司创始团队国内求学和国外留学的亲身体会，利用海内外教育机构的广泛联系，以‘Hi There’游学项目和‘Dear Senior’辅导项目为核心，为国内青年学生搭建一个体验不同文化、提升英文水平、结识外国朋友的平台，并为有意向出国留学的同学提供原汁原味的基于真实英文教育环境的考试辅导和理科培训。',

    'hithere-info' => '“引路人”游学介绍',
    'hithere-info-para1' => '“引路人”起源于新加坡的留学生团体，旨在打破传统游学项目走马观花、性价比低等弊端，建立一个由经历过国内求学、国外留学的学长学姐牵头，新加坡本地大学生带队，并有众多英语母语的国际志愿者参与的新型游学项目。',
    'hithere-info-para2' => '我们坚信一次能成为人生财富的游学绝不只是“到了哪里，看到什么”，而是深入了解当地文化，结交不同背景的朋友，并收获全新的人生感悟。',
    'hithere-info-para3' => '项目现拥有新加坡当地大学生志愿者30人，国际青年英文外教10人，并在不断地吸引世界各地的年轻人加入。 “引路人” 目前专注于前往新加坡的游学项目，分为冬令营和夏令营两大项目，我们会继续开拓游学目的地，为渴望游学的青年学子铺就一条通往世界的便捷之路。',


    'dearsenior-info' => '“Dear Senior”辅导项目',
    'dearsenior-info-para1' => '“Dear Senior”项目由亲身经历过各种出国考试并获得优异成绩的学长学姐担任导师，专注于SAT/A-level基础理科辅导与考前冲刺，以及新加坡政府奖学金选拔考试（SM1/SM2）笔试、面试辅导。导师会以学员的英文水平为基准，循序渐进地由中英结合的教学语言向全英文过度，提供原汁原味的国外教育体系下的专业辅导。',
    'dearsenior-info-para2' => '“导师全部来自世界排名前五十大学的相关专业，如英国剑桥大学、美国宾夕法尼亚大学、新加坡南洋理工大学等，并配备由华裔大学教授组成的课程顾问团队。团队导师都有过在国外做家教以及培训中心讲师的经历，以扎实的专业知识、丰富的教学经验、一对一的辅导方式，为在国内备考的中学生提供地道、系统的欧美理科教育。',
    'dearsenior-info-para3' => '项目采取一对一网上实时辅导，根据学员需求量身定做课程，以最有效的方式帮助学员提高成绩。另外，导师会结合自身经历，为学员申请国外大学提供规划，帮助学员融入留学圈，并为学员进入国外大学后的学习、生活、就业提供帮助，从而最大化留学的价值。',

    'team-member' => '团队成员',

];